/* Localized versions of Info.plist keys */

CFBundleName = "Yabausemac";
CFBundleShortVersionString = "Yabausemac version 0.6.0beta4";
CFBundleGetInfoString = "Yabausemac version 0.6, J. VERNET.";
NSHumanReadableCopyright = "http://yabause.sourceforge.net/";
